{"User_Name": "arturo medina luna", "Opinions": [{"Review_Title": "Barbacoa De Santiago", "Score": "4", "Description": "El lugar es amplio y la atención buena, los tacos son muy grandes sin embargo, en lo personal, si he probado mejor barbacoa y mejor consomé, quizás tiene mucha fama este lugar pero no me pareció estraordinario. Los baños son super grandes y en tiempos de Covid se agradece mucho los cuidados que tienen."}, {"Review_Title": "Restaurante El Viejo Mercado", "Score": "5", "Description": "(Traducción de Google) Realmente disfruto este lugar, es un lugar hermoso y el sabor de los platos es realmente bueno. Me gusta mucho su defecto. Tal vez el tiempo de tomar los platos en tu mesa pueda retrasarse un poco, el sabor de los…"}, {"Review_Title": "Don Bel Colinas", "Score": "4", "Description": "Los tacos son buenos, sin embargo no son los mejores, creo que hace falta que pongan mas tripas a los tacos y las quesadillas. La atención es de 10, o cuando menos eso lo sentí yo por lo que si regresaría, quizás probar algo diferente a la…"}, {"Review_Title": "Tacos Envenenados \"El Minero\"", "Score": "5", "Description": "(Traducción de Google) Este lugar es famoso por uno de los platillos más representativos de Zacatecas, los tacos envenandos. El taco es muy bueno y hay tipos de árboles, tacos sencillos, tacos con bisteck y tacos con bisteck y queso.…"}, {"Review_Title": "La Alborada", "Score": "4", "Description": "(Traducción de Google) El lugar es bueno si buscas comida mexicana a un precio accesible. El menú no es variado, pero está bien. El precio es más bajo que otros y el sabor de los platos está bien. Recomiendo este lugar si solo quieres…"}, {"Review_Title": "Hooters Paseo Acoxpa", "Score": "4", "Description": "El restaurante está bien, al nivel de otro hooters, bebida bien y comida ok. Atención regular, la chica que nos atendió no era muy buena y tuvimos que pedir a su supervisora pero bueno, así ocurre en ocasiones."}, {"Review_Title": "Restaurante Los Pericos", "Score": "4", "Description": "Lo atractivo de este lugar es que se trata de un restaurante flotante por lo que es muy interesante el concepto. Los platillos son variados pero más dirigidos a mariscos. La vista del lago es espectacular y más al atardecer. El lugar cuenta con un salón de eventos en la parte superior. Precios bien y todo muy rico, lo recomiendo."}, {"Review_Title": "El Carnal", "Score": "5", "Description": "Este restaurante está muy bien, tiene mucha variedad de platillos y te atienden de maravilla. Los precios son buenos y tienen servicio de valet. Es grande y cuenta con pantallas para ver partidos. Me gusta mucho y lo recomiendo ampliamente."}, {"Review_Title": "La Artesanal", "Score": "5", "Description": "Excelente lugar para tomar cerveza en San Cristóbal, tienen de todo tipo y una gran gran variedad, recomiendo mucho ir a este sitio si lo tuyo es la cerveza artesanal. De igual forma son precios accesibles y el lugar está muy lindo."}, {"Review_Title": "Hotel Tepehuakan", "Score": "4", "Description": "Hotel pequeño pero bonito, tiene buen espacio para estacionarse. Cuenta con lo básico para una buena estancia, sin embargo hay detalles que podrían mejorar como ofrecer una plancha jeje uno nunca sabe cuando se usará. El lugar es seguro y tranquilo."}, {"Review_Title": "Hop The Beer Experience 2", "Score": "4", "Description": "El concepto es muy bueno, el lugar se atiborra los fines de semana y considero que sería oportuno tener más personal atendiendo. Cuentan con valet parking y puedes ver desde tu Cel el nivel de cerveza que tienen, aunque siento que abusan de tener IPA (en mi opinión) podrían tener otros tipos. La comida está bien y los precios acordes."}, {"Review_Title": "Sipirily Av.Santa Lucia", "Score": "4", "Description": "El salón es muy adecuado para eventos de niños e incluso adultos, cuenta con muchas instalaciones para divertirse, el servicio de las personas que asisten el lugar es muy bueno y en general logra cumplir con el objetivo de que los niños se diviertan mucho."}, {"Review_Title": "El Lago Restaurante", "Score": "5", "Description": "Es un muy buen restaurante con muchos vinos disponible y un menú completo y variado. El servicio es excelente, cuidan mucho el prestigio del lugar. Es un restaurante de primer nivel y los precios son acordes a esto. La vista es muy bonita y el sabor de los platillos muy bueno."}, {"Review_Title": "La Casa De Toño - Las Aguilas", "Score": "4", "Description": "Esta sucursal siempre tiene gente pero siempre hay lugar, el estacionamiento está ubicado abajo y no se satura mucho. Los precios y el sabor es lo mismo que en otra casa de toño."}, {"Review_Title": "Take a Wok", "Score": "4", "Description": "Esta bien el lugar para ir a comer, preparan frente a ti los alimentos así que esta muy higiénico y confiable. El precio es muy bueno y existen promociones. La gente es amable a pesar de tener muchos pedidos y no demoran mucho. El único punto es el estacionamienro por la zona, sin embargo todo bien con este local."}, {"Review_Title": "Autocinema Coyote", "Score": "4", "Description": "El auto cinema en el sur de Insurgentes esra muy bien, tiene amplia disponibilidad y funciones buenas. El audio es por radio fm así que no hay problemas para ningún auto, el servicio de las personas que ahí trabajan esta muy bien y los…"}, {"Review_Title": "Nevería Roxy Acoxpa", "Score": "4", "Description": "Es una nevería bastante bonita y las personas que atienden son muy amables, es un concepto retro y con opción de disfrutar un helado en el local. Los precios son regulares y el sabor de los helados son muy ricos!"}, {"Review_Title": "Michoacaníssimo", "Score": "5", "Description": "Excelente lugar para comer birria, es muy rica y bien servida, venden también quesadillas y cerveza. El lugar se llena mucho los fines de semana, sobre todo los domingos, puedes esperar hasta una hora para entrar. En el lugar hay música en…"}, {"Review_Title": "El Chel", "Score": "4", "Description": "En esta sucursal la atención es muy buena y rápida, la paella sabe buena y la cochinita también. La cebolla morada es muy ácida. Ojalá vendieran refresco de familia coca cola. Precios regulares, taco en 28 pesos."}, {"Review_Title": "La Perla de la Obrera", "Score": "4", "Description": "El lugar es muy concurrido los fines de semana, venden una amplia variedad de platillos, el que más se pide es el caldo de camarón el cual si es grande. En cuanto a otros platillos se ven de tamaño regular. Venden quesadillaa pero no…"}, {"Review_Title": "Comedor Típico La Abuelita", "Score": "4", "Description": "El lugar se llena con facilidad y debes esperar para tener una mesa, si tardan un poco en llegar los alimentos pero estamos hablando de un mercado, no de un restaurante de CDMX, los precios no son tan accesibles, por ejemplo una tlayuda en…"}, {"Review_Title": "Buffalo Wild Wings", "Score": "4", "Description": "Como en todos buffalo, las mejores alas de todas las franquicias, servicio bien y mucha cerveza, este establecimiento es grande y tiene todas las amenidades. Sin duda volvería."}, {"Review_Title": "Museo Nacional de las Intervenciones", "Score": "5", "Description": "El museo es una historia de los países que han invadido México, entonces pasa desde la Independencia hasta principios del siglo XX. Me gusta mucho el museo porque muestra el lado triste de la historia de México y tiene reseñas muy buenas, recomiendo ir con tiempo para recorrer todo. Mucha información."}, {"Review_Title": "Restaurante La Oveja Negra", "Score": "5", "Description": "Sin duda es una delicia comer aquí, los platillos son muy muy ricos desde la barbacoa, los tacos y los acompañamientos. La atención es muy buena y muy rápida, la gente disfruta en este sitio, recomiendo mucho este lugar para comer barbacoa y consomé, un lugar si duda delicioso."}, {"Review_Title": "El Mirador", "Score": "4", "Description": "La atención es muy buena, la comida está bien pero sirven poco y los precios acordes. La vista es buena, sin embargo es un poco lento el servicio y les falta variedad de bebidas."}, {"Review_Title": "AUTOBOUTIQUE F1", "Score": "4", "Description": "El servicio es muy bueno y la atención es de buen nivel, los precios son acordes y la rapidez es muy buena, aceptan pago en efectivo y con tarjeta, tienen luces, llantas, rines, estéreos, película anti asalto, tumba burros, y demás"}, {"Review_Title": "Taquería \"Casa Lupe II\"", "Score": "2", "Description": "La verdad no me gustó nada este lugar, el sabor de los caldos insípido, los tacos fríos y sin sabor y las salsas muy malas. La verdad no regresaría a comer a este lugar."}, {"Review_Title": "El Portón", "Score": "4", "Description": "Esta bien si no hay otras opciones, la promoción de la noche está accesible y te dan de comer mucho, la atencion es muy buena y el sabor es lo que se espera de una cadena como estas, recomiendo cuando se busca un lugar tranquilo para comer. Precios bien."}, {"Review_Title": "Taqueria las bombas", "Score": "3", "Description": "Los tacos son aceptables aunque no me agrada mucho el servicio y la higiene, en realidad hay mejores pero para pasar el hambre están ok"}, {"Review_Title": "Hooters Las Antenas", "Score": "4", "Description": "Un hooters un poco pequeño pero esta al nivel de los demás, la atención es buena como en todos y los sabores de los platillos son buenos, la cerveza es rica y los deportes no pueden faltar. Al final es un hooters que cumple como los demás."}, {"Review_Title": "Teatro de la Ciudad Esperanza Iris", "Score": "5", "Description": "El teatro está muy bonito, es realmente un lugar muy agradable y se ve que esta muy bien conservado a pesar del tiempo, las butacas son cómodas y el sonido es bueno, el acceso es fácil sin embargo no tiene estacionamiento propio. Venden…"}, {"Review_Title": "Taquecacho", "Score": "5", "Description": "Los tacos son muy buenos y grandes para aquellos que gustan de los tacos campechanos, de bistec o de chorizo, el tamaño es grande y son de harina, tiene tres salsas principañds que parecen molcajeteadas y la atención es buena, venden…"}, {"Review_Title": "El Taco Ranchero", "Score": "4", "Description": "El lugar está bien para comer barbacoa y consomé, los dorados son muy buenos y los nopales aztecas saben muy ricos, la atencion es muy buena y el precio es razonable. Venden pulque y cerveza, recomiendo el lugar para comer barbacoa si andan por la zona, es un lugar bueno, higiénico y agradable. No cuenta con estacionamiento"}, {"Review_Title": "Mirador Torre Latino", "Score": "5", "Description": ""}, {"Review_Title": "Restaurante Barbacoa Bonanza", "Score": "4", "Description": "Muy buen lugar para comer barbacoa, si bien el consomé no es el mejor, la barbacoa es muy rica y la atención de las personas es excepcional. No dudaría en regresar a este lugar. Precios accesibles y el lugar es amplio."}, {"Review_Title": "Las Tachuelas", "Score": "3", "Description": "El lugar es pequeño pero muy visible en el pueblo de Mineral, la atencion es regular y los precios son bueno. El baño es muy pequeño y las bebidas son buenas. Es un buen lugar para tomar una cerveza o tachuela. La pizza no es la mejor pero ayuda a calmar el hambre."}, {"Review_Title": "RESTAURANTE REAL DEL MONTE", "Score": "5", "Description": "A mi gusto un restaurante digno de Real del Monte, tiene una gran variedad de platillos que de verdad todo se antoja, las porciones son las correctas y el sabor de los alimentos es muy bueno, la atencion del personal es excelente y la vista…"}, {"Review_Title": "MARISQUERIA EL PULPITO PIRATA", "Score": "4", "Description": "El lugar es pequeño pero bastante confortable, ofrece una amplia variedad de platillos y no demoran mucho en servir, las cervezas preparadas son buenas y la atención del personal también lo es, quizás un poco complicado levantar un pedido…"}, {"Review_Title": "Restaurante La Bufetera", "Score": "4", "Description": "La atención es excepcional, los platillos son muy ricos y sirven en buenas cantidades, los precios son accesibles y el lugar es acogedor, sin duda es un buen lugar para desayunar o comer, existe obvio la opción de bufete para aquellos que tengan mucha hambre y la comida a la carta es variada. Muy rico comer aquí."}, {"Review_Title": "Parque Nacional El Chico", "Score": "5", "Description": "Es el parque nacional más grande del país con una amplia presencia de bosque, principalmente oyamel. El lugar es bastante frío y muy húmedo, es recomendado calzado antiderrapante y ropa abrigadora. Pará llegar puede ser fácilmente en…"}, {"Review_Title": "Mariscos Roque", "Score": "5", "Description": "El restaurante es un lugar bastante ameno, la gente que atiende es bastante amable y los platillos son muy buenos en sabor y están muy bien proporcionados, los precios son razonables y tienen buenas bebidas, sin duda volvería!"}, {"Review_Title": "Tacos \"El Papi\"", "Score": "5", "Description": "Los tacos de milanesa son muy buenos!! Fueron mis favoritos aunque también venden de bistec, campechanos, cecina enchilada, pechuga y arrachera. El tamaño del taco es grande y muy bien servido con papas y nopales, pueden darte rábanos y…"}, {"Review_Title": "Hamburbifería", "Score": "5", "Description": "Las hamburguesas son realmente buenas y con una buena variedad, el tamaño es proporcional y las papas son muy buen también, me gusta que venden cerveza extranjera y artesanal y el lugar es muy bonito por lo que uno se siente a gusto. Esta…"}, {"Review_Title": "Caldos Riesi", "Score": "5", "Description": "Muy buenos caldos, la verdad es que están muy bien servidos y recomiendo mucho el caldo Riesi, el cual tiene de todo y sabe muy bueno. Las bebidas bien y la atención también, es muy rápido todo y sirven casi al momento. Precios acordes con la zona."}, {"Review_Title": "Tacos La Güera Tequex", "Score": "5", "Description": "Son los mejores tacos de la zona! Son grandes y deliciosos!! Recomiendo los de costilla sin embargo todos son muy buenos! De verdad si están por la zona vayan a probarlos! Son los mejores!!"}, {"Review_Title": "Cascada Piedra De Molino", "Score": "4", "Description": "Es una cascada a pie de carretera que luce muy bonita para tomar fotos y relajarse un rato, me agrada el clima fresco que genera y su fácil acceso. Es un lugar que debes conocer si vas de paseo a Valle de Bravo."}, {"Review_Title": "Mirador La Peña", "Score": "5", "Description": "Es uno de mis lugares favoritos de valle de bravo, a pesar de la escalada merece mucho la pena subir ya que se ve espectacular Valle desde las alturas, es un sitio en el que puedes admirar toda la belleza del lugar. Recomiendo llevar agua ya que está caluroso subir y llevar calzado que no se derrape tan fácil."}, {"Review_Title": "Frutos Prohibidos Copenhague", "Score": "4", "Description": "Es una sucursal que se encuentra algo escondida sin embargo gracias a ello no tienes que escuchar el ruido de los autos. La atención es muy buena y no esta tan lleno. Recomiendo mucho para quienes busquen algo rico y relativamente sano."}, {"Review_Title": "Cabaña Citlali", "Score": "4", "Description": "Cómo bien sabemos en el sitio existe mucha competencia para ir a comer, sin embargo en este en particular se tiene una buena vista a la laguna que está a un lado. La comida es muy buena y abundante y los precios son buenos. Lo que no me gustó fue el baño, estaba muy raro, pero todo bien."}, {"Review_Title": "La peñita", "Score": "4", "Description": "En realidad sólo pasé por un par de micheladas, no tuve chance de quedarme sin embargo se veía agradable el lugar ya que después de subir al mirador de verdad de antoja mucho una cerveza. Las micheladas las preparan muy bien y son muy ricas. Recomiendo este sitio."}, {"Review_Title": "Cascada Velo de Novia", "Score": "4", "Description": "Me gustó mucho este sitio, las cascadas son muy bonitas y limpias, puedes colocarte justo debajo del agua aunque cae con mucha fuerza. Te puedes meter al río, es decisión de cada uno. Puedes llevar tus cervezas, comida, mascotas y montar un…"}, {"Review_Title": "Casa De Oración Carmel Maranatha OCD", "Score": "5", "Description": "Me gustó mucho el lugar, está muy bien conservado y tiene unos templos increíbles. La capilla principal es hermosa y el sitio conserva mucha historia. De verdad recomiendo este lugar si estar por Valle de Bravo!"}, {"Review_Title": "Playa De Los Muertos", "Score": "5", "Description": "Es una playa muy bonita cerca de Sayulita. Para llegar hay que pasar por el panteón del Pueblo, de ahí su nombre. El agua es muy tranquila sin oleaje y se puede uno meter a nadar sin problemas. Se ven peces desde casi cada ángulo y a pesar…"}, {"Review_Title": "Playa de Guayabitos", "Score": "3", "Description": "Es una playa grande y con arena muy negra casi como lodo, tiene un sin fin de opciones de comida dentro de la playa lo cual no me parece tan higiénico y parece un tianguis dentro de la playa sin embargo parece ser del agrado de mucha gente…"}, {"Review_Title": "Playa San Pancho", "Score": "5", "Description": "Es una playa muy grande y muy hermosa, la arena es muy suave y no existe venta de vendedores ambulantes. Hay alguna zona para rentar palapas pero la gran mayoría de la playa no tiene esta opción por lo que recomiendo llevar su sombrilla. El…"}, {"Review_Title": "Playa Punta Mita", "Score": "4", "Description": "Es una playa con muchas piedras lo cual complica un poco disfrutar de la misma, sin embargo es ideal para las personas que gustan de montar tabla de surf, es muy grande la playa aunque gran parte dicen los lugareños que es privada. La marea…"}, {"Review_Title": "Playa Camarones", "Score": "5", "Description": "Es una playa muy muy bonita, se disfruta mucho ya que es muy segura y sin tanta gente, en realidad no sé llena de muchos bañistas y por lo tanto no hay venta ambulante que puede ser en ocasiones molesto. Recomiendo llevar sombrilla y sillas…"}, {"Review_Title": "Catedral de Morelia", "Score": "5", "Description": "Hermosa catedral un lugar con una arquitectura increíble y muy bien conservada, por las noches la iluminan tan bien que se ve muy bonita, es una de las catedrales más hermosas del país que he visitado. Punto importante en visita a Morelia."}, {"Review_Title": "La Rustica Sayulita", "Score": "3", "Description": "Es un restaurante del que esperaba más sin embargo no me gustó tanto la pizza (muy grasosa) y el servicio regular, no volvería a este sitio y preferiría probar en otro lado. Los precios regulares y el lugar eso sí muy bonito."}, {"Review_Title": "La Guarecita San Agustín", "Score": "4", "Description": "El restaurante es muy agradable en su arquitectura, la atención de es muy buena y los platillos muy ricos, los precios son accesibles y tienen los principales platillos de Michoacán. Es un muy buen lugar y sin duda lo recomiendo si buscan dónde comer rico, típico y a buen precio."}, {"Review_Title": "Mary's Traditional Mexican Cuisine", "Score": "5", "Description": "Es un lugar simple pero bonito y sobre todo venden una comida muy rica y deliciosa a muy buen precio. Recomiendo mucho las pellizcadas ya que la masa es muy muy rica, asimismo para la opción sana está la cazuela vegetariana y observé que muchos pedían el chile relleno. Sin duda recomiendo mucho este lugar."}, {"Review_Title": "Restaurant Las Sombrillas", "Score": "4", "Description": "Es un sitio muy bonito para desayunar o comer. La atención es muy buena y el sabor de los platillos también me agradó, recomiendo el jugo verde que lo llaman \"come grasa\" buen lugar para ver la catedral y el centro de Guadalajara. Precio acorde con los platillos."}, {"Review_Title": "Catedral de Guadalajara", "Score": "4", "Description": "La catedral es un lugar emblemático de Guadalajara, en el pleno centro de la ciudad y con una arquitectura que llama la atención. Por fuera tiene estilo gótico y por dentro es un poco más modesta, sin embargo se siente mucha paz en su interior. Se ve bien conservada y es un edificio del patrimonio histórico de está linda ciudad."}, {"Review_Title": "La Chata", "Score": "5", "Description": "El lugar es un muy buen restaurante para comer, tiene comida típica y bebidas tradicionales. Recomiendo mucho ir a este lugar ya que la comida es muy rica y a buen precio así como bien servidos los platillos. Si bien haces algo de tiempo en…"}, {"Review_Title": "Balneario GABY", "Score": "3", "Description": "Es un balneario de medio pelo ubicado en el circuito de Teotihuacán, cuesta 70 pesos la entrada y tiene alberca al aire libre, sin embargo es sumamente fría! Tiene opción a caliente pero son 30 pesos más."}, {"Review_Title": "Falling Piano Brewing Co.", "Score": "4", "Description": "Es una cervecería que tiene gran variedad de tipos de cervezas, entre Porter, Stout, IPA, Ale Lager y todas son muy buenas, les recomiendo la Irish Stout y Red Ale. La comida también es muy buena y el lugar está bastante agradable. Recomiendo mucho este lugar a la gente que le gusta la buena cerveza!"}, {"Review_Title": "Rancho Azteca", "Score": "4", "Description": "Es un muy bien lugar para comer cerca de la ciudad prehispánica de Teotihuacán, el lugar es amplio a agradable, se come bien y venden bebidas alcohólicas. El costo del bufete es de 160 pesos. Venden pulque que curan ahí mismo y está muy bueno, 120 el medio litro."}, {"Review_Title": "Perros y Burros Encuentro Fortuna", "Score": "1", "Description": "Para empezar el servicio es lento y tengan mucho cuidado, los meseros que además de ser ineficientes, meten tragos en la cuenta que no consume uno, especial cuidado en grupos grandes. Lamentable la actitud de la gerente, no resuelve nada y…"}, {"Review_Title": "La Negrita", "Score": "5", "Description": "Es un lugar increíble!! Me gustó mucho el ambiente, la comida, la bebida y el calor de la gente, tiene mucho ambiente este lugar y a la gente le gusta mucho ya que siempre está lleno. Los precios son buenos y acude mucha gente foránea y local."}, {"Review_Title": "Hotel & Residencia del Sol", "Score": "4", "Description": "Es un hotel bastante bonito, cómodo y en zona segura, el precio es como de 70 USD la noche aproximadamente."}, {"Review_Title": "Pipiripau Bar", "Score": "4", "Description": "Este bar es un lugar muy vivo y con mucha magia, cuenta con unos murales hermosos y detalles adicionales increíbles. Tienen música salsa en vivo y además los precios son muy buenos. Tienen cerveza y alcohol así como comida. Es un lugar al que sin duda volvería y si buscas fiesta por la noche en Mérida este es un buen lugar."}, {"Review_Title": "Zona Arqueológica de Uxmal", "Score": "5", "Description": "Esta zona arqueológica es una de las más impresionantes que he visitado, en realidad me parece un poco mejor que Chichen. La pirámide principal está increíble, los edificios del lugar también, la vista en la cima de uno de ellos es…"}, {"Review_Title": "Antigua Brewing Company", "Score": "4", "Description": "Está cervecería es un lugar muy ameno, la casa ofrece una amplia variedad de cervezas entre IPA, Stout, Lager, entre otras por lo que hay para todos los gustos, los precios son accesibles y en las noches hay música en vivo. Es un buen lugar para conocer de la cerveza artesanal de Guatemala en Antigua y pasar un rato agradable."}, {"Review_Title": "Hobbitenango", "Score": "4", "Description": "Este es un lugar turístico muy cerca de Antigua Guatemala, obviamente el principal atractivo es que parece un lugar sacado de la aldea de los hobbits. Para llegar ahí se puede en auto hasta un parqueo y luego tomar un transporte, el costo…"}, {"Review_Title": "Global Airport Inn", "Score": "4", "Description": "Es un Hostal que cumple con lo acordado conforme al precio, la atención de Christian es muy buena desde un inicio y da un trato personalizado, lo cual te hace sentir muy agusto, te explica cada detalle y se esfuerza en que tu estancia sea confortable lo cual se agradece mucho. Está muy cerca del aeropuerto y en un barrio tranquilo."}, {"Review_Title": "7A Norte Pizzeria", "Score": "4", "Description": "La terraza de este lugar es amplia y bonita aunque no tiene la mejor vista. Las pizzas son muy buenas y variadas y obviamente con masa delgada (artesanal) venden alcohol y cervezas y los precios son razonables. Volvería sin duda."}, {"Review_Title": "Los Tres Tiempos", "Score": "5", "Description": "Es un excelente restaurante, el servicio es increíble y la cordialidad no tiene comparación. Tuve oportunidad de desayunar bufette, esta a buen precio y tienen muchos platillos para elegir, incluso puedes pedir omelette al gusto. En cuanto…"}, {"Review_Title": "Cerro de La Cruz", "Score": "4", "Description": "Excelente vista desde este lugar a todo el pueblo de Antigua y del volcán del Agua. Es un lugar en el que se puede acceder caminando de forma muy fácil o en vehículo, pero ojo, si es mediante tuk tuk preguntar antes el precio ya que no…"}, {"Review_Title": "Atitrans", "Score": "3", "Description": "Es una agencia con precios accesibles y en general buen servicio, quizás tenga algunos puntos que mejorar como la administración de los recorridos y el trato de los chóferes, sin embargo en términos generales es un buen servicio el que…"}, {"Review_Title": "Deposito hamburgo", "Score": "4", "Description": "Tienen muy buena variedad de cervezas! La mayoría son internacionales y algunas artesanales. De barril tienen como 10 entre Minerva, colomita y otras nacionales. La atención es buena y los precios acordes al producto. Quizás le falta un…"}, {"Review_Title": "Wallace Whisky Bar", "Score": "5", "Description": "Es un excelente lugar donde puedes pedir de todos los whiskys posibles, los precios son un tanto elevados pero acordes con la zona. Casi no tienen variedad de cervezas pero está bien. La gente es muy amable y te tratan bien. Respetan las reservaciones por internet y eso se agradece mucho! Recomiendo mucho este lugar!!"}, {"Review_Title": "Applebee's", "Score": "3", "Description": "Con tantas opciones de comida americana en el país, Applebee's no es mi favorita. El servicio es bueno pero siento que está muy limitado el menú. Quizás es cuestión de gustos pero vaya que si no vuelvo a un restaurante de esta cadena no pasa nada."}, {"Review_Title": "Parroquia San Pedro Apóstol", "Score": "4", "Description": "Una capillita muy sencilla pero muy bonita por dentro, es un lugar que transmite buena energía o bueno eso sentí yo, me agradó mucho."}, {"Review_Title": "Templo de San Francisco Javier", "Score": "3", "Description": "Bien, no tuve oportunidad de apreciar por dentro pero está bien el templo y la arquitectura por fuera es muy hermosa."}, {"Review_Title": "El tamalito feliz", "Score": "4", "Description": "La verdad es que el tamal oaxaqueño rojo es muy bueno, me gustó demasiado, el verde estuvo regular. Además venden chilaquiles sin embargo no fueron mis favoritos. La atención es muy buena y las personas que atienden lo haces con mucha…"}, {"Review_Title": "TACOS BILL", "Score": "4", "Description": "Es muy buen lugar para comer algo informal, el sabor es bueno y las porciones adecuadas. Además del menú del día puedes comer antojitos mexicanos como molcajetes, burritos, tacos y he de decir que los de pastor son muy buenos."}, {"Review_Title": "Las Alitas Portal Vallejo", "Score": "4", "Description": "La sucursal es algo pequeña, en está en particular no tuve todo el tiempo a los meseros preguntando si todo bien por lo que se agradece dejen a uno comer agusto. No cuenta con baño ya que comparten el de la plaza y está bien para comer algo rápido."}, {"Review_Title": "Posada del Cid", "Score": "2", "Description": "La verdad es que el hotel es muy básico, sin embargo deberían de cuidar pequeños detalles como colocar papel higiénico en el baño o colocar más cobijas ya que si hace frío por las noches. El agua es caliente aunque bueno es muy incómodo el…"}, {"Review_Title": "Tradicionales Gorditas Doña Chela", "Score": "4", "Description": "La especialidad son las gorditas obviamente y tiene de muchas opciones y sabores. Recomiendo las de guisados puesto que tienen buen sabor. El café es bueno y la atención de los chicos también es muy buena. Los precios son accesibles y tienen variedad de comida incluso para niños."}, {"Review_Title": "Hotel Plaza Bernal", "Score": "4", "Description": "Es un hotel que cuenta con las amenidades necesarias para pasar una buena noche, el estacionamiento se llena pero es adecuado. Las camas son cómodas y la TV cuenta con sky. Tiene aire acondicionado y plancha."}, {"Review_Title": "Mercado Gastronomico", "Score": "4", "Description": "El mercado esta muy bien, tienen muchos platillos caldosos para los crudos, venden gorditas muy baratas y en adición micheladas. Es un buen lugar además de que la comida es buena y está fresco!"}, {"Review_Title": "Blanco Colima", "Score": "4", "Description": "Es un restaurante muy bonito, por la zona la construcción es muy hermosa y la atención es muy buena. El sabor de los platillos es bueno y aparentemente son elaborados con cuidado y paciencia sin embargo en mi opinión son un tanto pobres en…"}, {"Review_Title": "Caribe Café", "Score": "4", "Description": "Es un lugar muy ameno y con muy buenos postres, se cuenta con varias opciones y sabores y los precios son módicos"}, {"Review_Title": "Churrascaría Coapa", "Score": "5", "Description": ""}, {"Review_Title": "Playa La Roqueta", "Score": "5", "Description": "Es la mejor playa de la zona dorada de Acapulco ideal para nadar con los pequeños ya que es de suave oleaje y el agua es muy cristalina. Considero que es la más limpia de la zona. Lo que recomiendo es llevar alimentos y bebidas ya que es un…"}, {"Review_Title": "Nuevo Condominio la Palapa", "Score": "3", "Description": "Tiene buenas opciones de alquiler en Airbnb, por fuera parece de mucho lujo sin embargo por dentro le hace falta mantenimiento. Tiene buena vista y una alberca amplia."}, {"Review_Title": "El Zorrito", "Score": "4", "Description": "Es un muy buen lugar para comer, los platillos son generosos y el precio es regular. El pozole verde es muy bueno y es un plato grande. La gente que atiende es muy amable en todos los aspectos. Venden antojitos mexicanos principalmente."}, {"Review_Title": "La Guerrerense", "Score": "5", "Description": ""}, {"Review_Title": "Barra De Coyuca", "Score": "5", "Description": "La Barra de Coyuca es el lugar donde se encuentran la laguna y el mar. Es un excelente lugar para pasar un día muy tranquilo y en dónde se puede nadar en la laguna y si eres más hábil en el mar ya que este es más bravo. Se come muy bien y a…"}, {"Review_Title": "Reforma 222", "Score": "4", "Description": "La plaza tiene amplio estacionamiento, por la zona es muy concurrida y generan mucho tráfico en lateral de reforma. Tiene tiendas para ropa, comida, artículos de otras necesidades y Cinemex. Me agrada porque tiene buenas tiendas y puede ir…"}, {"Review_Title": "Wingstop", "Score": "3", "Description": "Es una sucursal como cualquier otra sin embargo no me gustó que comenzarán a cobrar 1 hora antes de cerrar, entiendo que hacen cortes y demás pero eso es una falta de respeto para el público y más en viernes."}, {"Review_Title": "Cochinita Pibil El Chel Cafetales", "Score": "5", "Description": "La calidad es muy buena, el sabor es muy muy rico y el menú es variado. La burrita y las flautas son muy buenas a lado de una buena cerveza. Lo único es que solo venden pepsi pero todo lo demás muy bien!!"}, {"Review_Title": "Restaurant Flor del Puerto", "Score": "4", "Description": "El precio es económico, la comida regular, el lugar es amplio y tiene buena ventilación. El costo de adulto buffete son 130 pesos. Hay como 10 variedades de guisados"}, {"Review_Title": "AutoZone Alfonso XIII", "Score": "5", "Description": "es una buena tienda, es grande y bien surtida además de que el personal el amable. El estacionamiento siempre está lleno ya que es muy concurrido."}, {"Review_Title": "Buffalo Wild Wings", "Score": "5", "Description": "La sucursal está muy amplia y tiene muy bien servicio. Las alas son las mejores de muchas cadenas y la cerveza es muy buena, un litro de minerva en 99 está muy bien!! Buen ambiente de una sport bar!"}, {"Review_Title": "Banamex", "Score": "4", "Description": "Una sucursal de banamex normal que abre de lunes a viernes y tiene depositador"}, {"Review_Title": "Irish Pub", "Score": "4", "Description": "Es un buen lugar para tomar cerveza independiente, aunque es un lugar pequeño esta bueno para ir a pasar el rato, tiene música en vivo y los precios son buenos."}, {"Review_Title": "Fridays Patriotismo", "Score": "3", "Description": ""}, {"Review_Title": "Metrópoli Patriotismo", "Score": "4", "Description": "La plaza es pequeña pero cuenta con algunas tiendas y bancos para poder adquirir bienes y servicios. El estacionamiento es pequeño y los fines de semana se llena un poco. Tiene cine y restaurantes de comida rápida así como un bar."}]}