{"User_Name": "Gabriel Medina", "Opinions": [{"Review_Title": "Dulce Maria", "Score": "5", "Description": "Excelente surtido de dulces, botanas y cigarros. Es un local nuevo que permite mayor aforo de gente. El personal te atiende de maravilla y los precios son los mejores de la zona."}, {"Review_Title": "Pastelería Goloso", "Score": "5", "Description": "Deliciosos pastelillos y en general pasteles, postres y chocolates. Es un lugar que ofrece más de lo que se pueda imaginar encontrar en esa zona. La calidad de los alimentos y bebidas es indiscutible. Muy ricos los postres."}, {"Review_Title": "Juan Bisteces", "Score": "5", "Description": "Excelente servicio y calidad de los alimentos. No sabía que pertenecían al mismo negocio del vilsito que sólo abre por las noches."}, {"Review_Title": "Pekospig", "Score": "5", "Description": "La barbacoa y carnitas son de lo mejor del rumbo. La atención es excelente y es u  lugar agradable para pasar a desayunar o comer en fin de semana."}, {"Review_Title": "Barbacoa Renatos", "Score": "5", "Description": "La mejor barbacoa de la zona. Los tacos son muy grandes y el servicio de lo mejor. Los precios no son tan bajos pero, en realidad sirven muy bien."}, {"Review_Title": "Churrería El Moro", "Score": "5", "Description": "Lugar \"milenario\" para degustar churros y un buen chocolate. Solo de madrugada no vas a encontrar tanta gente porque es un lugar que nunca cierra. De día los tacos al pastor y las tortas de pierna son lo mejor. Me atrevería a decir que son los mejores tacos al pastor de la ciudad."}, {"Review_Title": "Mariscos Roque", "Score": "5", "Description": "Muy buen lugar para comer mariscos. El servicio es de lo mejor y el sabor ni se diga. Los precios son muy competitivos."}, {"Review_Title": "Casa Barrón", "Score": "5", "Description": "Excelente lugar para comprar abarrotes. La calidad es muy buena, el servicio de primera y los precios muy económicos."}, {"Review_Title": "Smart Fit Camarones", "Score": "5", "Description": "Excelente lugar para hacer ejercicio. Instalaciones de primera y los aparatos en perfecto estado"}, {"Review_Title": "Taquería Don Frank", "Score": "5", "Description": "Lo mejor de este lugar en cuanto a bebidas es el agua de horchata. Se prepara al momneto y sabe deliciosa. Las quesadillas son grandes y con dos bastaría oara saciar tu hambre!!"}]}