{"User_Name": "Lorena Guzmán", "Opinions": [{"Review_Title": "La Casa de Toño - Lomas Verdes", "Score": "4", "Description": "Es pequeño el espació, sin embargo es muy práctico si deseas comer bien a bajo costo y con buen ambiente."}, {"Review_Title": "Jugos y Licuados Herman@s", "Score": "4", "Description": "Lugar en dónde podras disfrutar de un rico desayuno completo y a un excelente costo, puedes acudir cualquier día de la semana, ya que abren todos los días."}, {"Review_Title": "Starbucks", "Score": "4", "Description": "Se ubica en una calle tranquila y de fácil acceso, la atención es rápida y el lugar es muy cómodo y tranquilo, para pasar un buen momento con familia o amistades."}, {"Review_Title": "Price Shoes", "Score": "4", "Description": "Se encuentra en avenida principal, el acceso es un poco complicado. En general, tienen un gran variedad de productos en calzado, ropa, juguetes entre otras cosas. Es conveniente tener la membresia para tener descuento."}, {"Review_Title": "La Vaca Negra", "Score": "4", "Description": "Hacen unas deliciosas hamburguesas, desayunos y comidas, todo en un ambiente tranquilo, limpio y con buen servicio. Un costo accesible en todo su menú."}, {"Review_Title": "Toks Lomas Verdes", "Score": "4", "Description": ""}, {"Review_Title": "Starbucks", "Score": "4", "Description": ""}, {"Review_Title": "La CervecerÍa de Barrio", "Score": "4", "Description": ""}, {"Review_Title": "Churrería El Moro", "Score": "4", "Description": ""}, {"Review_Title": "La Casa de Toño - El Rosario", "Score": "4", "Description": ""}, {"Review_Title": "Panadería Lecaroz - Lomas Verdes", "Score": "4", "Description": ""}, {"Review_Title": "Crepes & Waffles", "Score": "5", "Description": "Excelentes sabores, combinaciones y a un excelente precio. El ambiente es tranquilo, la atención es muy buena. Realmente te llevas un maravilloso sabor de boca. Altamente recomendable para compartir un buen momento."}, {"Review_Title": "Parque Vía Vallejo", "Score": "4", "Description": "Una plaza con buena variedad de lugares por recorrer, desde tiendas departamentales, hasta los lugares para disfrutar de una rica comida,  es grande, cuenta con estacionamiento y bancas para poder sentarse a platicar o degustar algo."}, {"Review_Title": "Café Punta Del Cielo Unitec Atizapan", "Score": "4", "Description": "Buen lugar para comprar café y algún apetitivo extra para acompañarlo, es muy práctico con un costo accesible con una atención buena y rápida."}, {"Review_Title": "Palacio de Bellas Artes", "Score": "5", "Description": "Definitivamente un lugar histórico, lleno de belleza con una ubicación en el centro de l ciudad entrelazado con calles principales que te permiten conocer más la Ciudad de México."}, {"Review_Title": "Venta de pan", "Score": "4", "Description": "Muy amables en el trato, el pan esta muy rico, lo elaboran en horno de piedra, quiero pensar que de ahí su sabor. Abren a partir de las 4:00 pm. Se encuentra como a 4 minutos de la plaza del Rosario."}, {"Review_Title": "Tamales Miguel", "Score": "4", "Description": "Puedes encontrar los tamales clásicos, mole, verde, dulce, rajas, pero, la especialidad son los tamales de costilla ya sea en salsa verde con verdolagas o salsa roja con champiñones y de gran tamaño."}, {"Review_Title": "OfficeMax - Cuitláhuac", "Score": "3", "Description": "La atención al cliente es decadente, no se acercan a explicarte las cosas y te dejan muy abandonad@, les preguntas y tardan en contestar. El lugar esta bien ubicado y si te saca de un apuro si quieres imprimir o checar algo en internet."}, {"Review_Title": "Plaza Lilas", "Score": "3", "Description": "Creo que le hace falta más comercios, es decir, hay pocas cosas que ver y hacer. Tiene bancos y eso es práctico, pero no tiene areas para comer o pasar el rato. Hay muchas tiendas de ropa para bebés o niños. Algo para jóvenes y adultos hace falta."}, {"Review_Title": "Parque Bicentenario", "Score": "5", "Description": "Es un lugar muy bonito, tiene areas de juego, el lago que me gusto mucho también y esta muy bien cuidado. Puedes llevar alimentos para un picnic, puedes andar en bicicleta y además puedes aprender un poco de lo que hay dentro del parque. Es un lugar perfecto para pasear."}, {"Review_Title": "Starbucks", "Score": "4", "Description": ""}, {"Review_Title": "Arena Ciudad de México", "Score": "4", "Description": "Muy amplia y con buenos eventos, en mi opinión les hace falta una buena organización para el acceso; a veces tienes horas esperando entrar y cuando dan acceso a parte de los apretones y desesperación de las personas, entras cuando ya…"}, {"Review_Title": "Cinépolis VIP Miyana", "Score": "4", "Description": "Un lugar muy tranquilo con acceso rápido, en general las salas, el audio muy bien, pero el servicio muy lento y siento que podría mejorar."}, {"Review_Title": "Sushi Itto", "Score": "4", "Description": ""}, {"Review_Title": "Bosque de Chapultepec", "Score": "4", "Description": "Es un excelente lugar para relajarse si vas entre semana, generalmente los fines de semana es muy concurrido y es difícil recorrer  gran parte de Chapultepec. Aunque también los fines de semana y dependiendo las fechas puedes disfrutar de eventos culturales."}, {"Review_Title": "La Feria de Chapultepec", "Score": "4", "Description": "Un buen lugar para convivir conla. Familia aunque es recomendable ir en un día nublado para disfrutar de los juegos. En días muy calurosos es desesperante esperar por subir a juegos. En mi opinión la comida no es tan buena. En general divertida."}, {"Review_Title": "Unidad Cuauhtemoc del IMSS", "Score": "4", "Description": ""}, {"Review_Title": "La Terraza", "Score": "4", "Description": ""}, {"Review_Title": "Cinépolis Hollywood", "Score": "3", "Description": "Un poco lento el servicio en las taquillas, pero un buen lugar con acceso a las principales vialidades como lo es periférico y cerca de cuatro caminos. Las salas están generalmente limpias y de buen tamaño. En general un buen lugar para ir al cine y difrutar la película con alguna botana"}, {"Review_Title": "Perisur", "Score": "4", "Description": ""}, {"Review_Title": "Toreo Parque Central", "Score": "4", "Description": "Buen ambiente y variedad de tiendas. Ubicado a unas cuadras del metro cuatro caminos, a un costado de Periférico y con río San Joaquín; cuenta con estacionamiento, cajeros automáticos y tiendas de autoservicio."}, {"Review_Title": "UNITEC Atizapán - Universidad Tecnológica de México", "Score": "4", "Description": "Ubicado a dos cuadras del palacio municipal con acceso restringido para visitantes y estudiantes, estacionamiento"}, {"Review_Title": "Pirámide de Sta. Cecilia Acatitlán", "Score": "4", "Description": ""}, {"Review_Title": "SORIANA MERCADO", "Score": "4", "Description": "Se encuentra ubicado en el centro de Naucalpan. Puedes encontrar una gran variedad de productos, ya sea de comestibles, ropa, calzado, accesorios personales y de cocina. También puedes degustar el amplió menú que te ofrece para comer rápido desde barbacoa hasta tacos o hamburguesas o comidas completas. Tienen buena variedad de precios."}, {"Review_Title": "Dentimex Gran Terraza Lomas Verdes", "Score": "4", "Description": "Un buen lugar para hacer tus compras. Ir a comer o buscar algo que necesites. Fácil acceso ."}, {"Review_Title": "\"EDES\" Alitas y hamburguesas", "Score": "3", "Description": ""}, {"Review_Title": "Bimbo Azcapotzalco", "Score": "4", "Description": "Ubicado a una cuadra de la UAM Azcapotzalco tiene una gran variedad de productos tales como galletas, pan, donas y demás a un costo muy accesible."}, {"Review_Title": "Barbacoa Arboles", "Score": "4", "Description": "Las tacos de este lugar tienen un sabor excelente. El costo es accesible y puedes encontrar tacos de chistorra, chorizo argentino, arrachera o de costilla. La atención es buena, constantemente te preguntan si te hace falta algo. Esta ubicado a un costado de una av. Principal"}, {"Review_Title": "Taquería La Esquina De Los Sapos", "Score": "5", "Description": "Los tacos y gorditas de este lugar están muy ricos además de que el precio es muy accesible. Tienen variedad los hay campechanos, de bisteck, suadero y todo esto acompañado de verdura con su respectiva salsa. Puedes comer en el mismo local, pero generalmente se encuentra lleno así que hay que tomar precaución. El servicio es muy rápido."}, {"Review_Title": "Centro comercial plaza Lago De Guadalupe", "Score": "3", "Description": "Un lugar para poder comer y comprar con estacionamiento y lugares para poder sentarse a charlar. Alrededores un tanto desiertos. Colinda con autopista."}, {"Review_Title": "Zócalo", "Score": "4", "Description": "Lugar concurrido para poder dar un paseo. Con mucha variedad de establecimientos o lugares por descubrir."}, {"Review_Title": "Zona Arqueológica Tenayuca", "Score": "5", "Description": "Un lugar tranquilo y transcurrido. Tiene tiendas y lugares de entretenimiento alrededor además de su proximidad a las avenidas y carreteras. Con buen paisaje y gente tranquila."}, {"Review_Title": "Mariscos Roque", "Score": "4", "Description": "Buen lugar para comer bien y rico en un lugar céntrico y de fácil acceso. Los costos son accesibles y buen menú. Aunque en la atención al cliente en la entrada deja mucho que desear. En cuánto a la atención dentro del establecimiento es muy buena muy atentos y rápidos."}, {"Review_Title": "Mar Y Sol", "Score": "3", "Description": "Platos de buen llenar, pero tal vez el sazon se puede mejorar. La atención es muy rápida y los precios son accesibles. Esta a un costado de la avenida principal y un estacionamiento cerca. También hay transporte público. En general es buen lugar para una comida rápida."}, {"Review_Title": "Bodega Aurrerá", "Score": "4", "Description": "Buen lugar para hacer compras ya sea de ropa, accesorios, cocina, electrónicos y abarrotes. Tiene un buen lugar de estacionamiento y accesos rápidos para las principales vialidades. Lugar céntrico y bien iluminado con buen surtido de todo. En general atienden rápido, aunque tardan un poco en paquetería."}, {"Review_Title": "Antigua Viga", "Score": "4", "Description": "Gran variedad de restaurantes de mariscos. Buenos precios y rica comida. Lugar tranquilo y cerca de estaciones de metro y transporte público. Cerca hay estacionamientos."}, {"Review_Title": "Soriana", "Score": "4", "Description": "Tienen buena variedad de productos de abarrotes, ropa, juguetes y manejan buenos precios en mercancía. Tiene estacionamiento y atención a clientes. Puedes realizar compras rápidas. Hay rutas de transporte y es una zona de fácil acceso."}, {"Review_Title": "Suburbia", "Score": "4", "Description": "Hay buenas ofertas y variedad de ropa y accesorios. También tiene una buena ubicación, muy centrica con estacionamiento y una plaza cerca además de transporte alrededor. Una buena opción para realizar compras rápidas y buena atención a cliente."}, {"Review_Title": "Walmart Lomas Toreo", "Score": "4", "Description": "Buen lugar con buena variedad de productos."}, {"Review_Title": "Plaza Del Carmen", "Score": "4", "Description": "Gran variedad de juguetes, accesorios , ropa, etc."}, {"Review_Title": "Súper Don Nico", "Score": "4", "Description": "Tiene buen surtido en abarrotes"}, {"Review_Title": "Mercado La Providencia", "Score": "4", "Description": "Algo de variedad en general y muy tranquilo"}, {"Review_Title": "Mercado De La Cabecera Municipal De Naucalpan", "Score": "4", "Description": "Muy concurrido, pero una gran variedad de cosas; puedes encontrar ropa, calzado, articulos de decoración de la temporada y demás"}, {"Review_Title": "Procesos de Integración Tecnológica S.A. de C.V.", "Score": "4", "Description": ""}, {"Review_Title": "Ginga Group", "Score": "4", "Description": "Buenas marcas y variedad. Un buen precio con buenas ofertas"}, {"Review_Title": "La Chispita", "Score": "3", "Description": "Bien para una emergencia"}, {"Review_Title": "Plaza Tlalne Fashion Mall", "Score": "4", "Description": "Ambiente tranquilo y hay buenas tiendas"}, {"Review_Title": "LAS CAZUELAS DE TOÑITA", "Score": "4", "Description": "Muy buen servicio y los tacos están muy ricos y bien servidos."}]}